[
  "better-word-count",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-git",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "cmdr",
  "obsidian-style-settings",
  "obsidian-csv-table",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "convert-url-to-iframe",
  "copy-image",
  "obsidian-tasks-plugin",
  "novel-word-count"
]